{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ĉ": 171,
      "Ċ": 172,
      "č": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "Ġt": 209,
      "Ġa": 210,
      "he": 211,
      "in": 212,
      "re": 213,
      "on": 214,
      "Ġthe": 215,
      "Ġs": 216,
      "at": 217,
      "er": 218,
      "Ġo": 219,
      "Ġw": 220,
      "Ġc": 221,
      "en": 222,
      "it": 223,
      "or": 224,
      "es": 225,
      "is": 226,
      "nd": 227,
      "ing": 228,
      "Ġp": 229,
      "Ġb": 230,
      "Ġf": 231,
      "ou": 232,
      "an": 233,
      "Ġto": 234,
      "al": 235,
      "Ġm": 236,
      "ed": 237,
      "Ġin": 238,
      "Ġof": 239,
      "Ġand": 240,
      "Ġd": 241,
      "ar": 242,
      "le": 243,
      "ion": 244,
      "ic": 245,
      "ĠÐ": 246,
      "Ġh": 247,
      "Ġth": 248,
      "as": 249,
      "om": 250,
      "Ð¾": 251,
      "ent": 252,
      "Ġe": 253,
      "ve": 254,
      "Ġn": 255,
      "Ðµ": 256,
      "Ġbe": 257,
      "Ġl": 258,
      "us": 259,
      "ct": 260,
      "Ð°": 261,
      "ro": 262,
      "Ġg": 263,
      "Ġre": 264,
      "Ð¸": 265,
      "Ġis": 266,
      "im": 267,
      "il": 268,
      "et": 269,
      "ĠĠ": 270,
      "Ġst": 271,
      "ÑĤ": 272,
      "ĠT": 273,
      "Ġthat": 274,
      "ot": 275,
      "Ġy": 276,
      "ol": 277,
      "ch": 278,
      "id": 279,
      "ly": 280,
      "ut": 281,
      "Ñģ": 282,
      "Ð½": 283,
      "ation": 284,
      "ĠI": 285,
      "Ġon": 286,
      "ow": 287,
      "Ġfor": 288,
      "ÑĢ": 289,
      "st": 290,
      "ra": 291,
      "Ð¾Ð": 292,
      "Ġyou": 293,
      "ce": 294,
      "ay": 295,
      "ur": 296,
      "ig": 297,
      "ver": 298,
      "el": 299,
      "Ġit": 300,
      "ir": 301,
      "Ġha": 302,
      "ith": 303,
      "if": 304,
      "Ġal": 305,
      "am": 306,
      "Ġwh": 307,
      "her": 308,
      "ul": 309,
      "ĠS": 310,
      "Ġwith": 311,
      "ĠA": 312,
      "Ġpro": 313,
      "se": 314,
      "ĠThe": 315,
      "ud": 316,
      "Ġas": 317,
      "Ġcon": 318,
      "ke": 319,
      "ge": 320,
      "ld": 321,
      "Ġan": 322,
      "Ð»": 323,
      "od": 324,
      "Ġare": 325,
      "ĠC": 326,
      "Ġhe": 327,
      "Ġcan": 328,
      "un": 329,
      "op": 330,
      "ter": 331,
      "ate": 332,
      "ad": 333,
      "Ġcom": 334,
      "Ġex": 335,
      "ment": 336,
      "ĠĠĠĠ": 337,
      "ore": 338,
      "Ġwe": 339,
      "ant": 340,
      "Ġde": 341,
      "res": 342,
      "ers": 343,
      "Ġse": 344,
      "ive": 345,
      "ess": 346,
      "ill": 347,
      "Ġor": 348,
      "Ġhave": 349,
      "Ġv": 350,
      "ity": 351,
      "Ġim": 352,
      "iv": 353,
      "Ġne": 354,
      "Ġwas": 355,
      "Ġsu": 356,
      "Ġat": 357,
      "ort": 358,
      "pp": 359,
      "ĠM": 360,
      "ould": 361,
      "Ġthey": 362,
      "ect": 363,
      "os": 364,
      "ac": 365,
      "ĠW": 366,
      "Ġfr": 367,
      "'s": 368,
      "ble": 369,
      "Ñĥ": 370,
      "ies": 371,
      "Ġnot": 372,
      "igh": 373,
      "Ðº": 374,
      "ist": 375,
      "Ġle": 376,
      "ĠH": 377,
      "Ġ1": 378,
      "Ġsh": 379,
      "est": 380,
      "ome": 381,
      "ĠB": 382,
      "Ġus": 383,
      "ork": 384,
      "um": 385,
      "Ġstud": 386,
      "nt": 387,
      "qu": 388,
      "Ġch": 389,
      "Ġma": 390,
      "Ġby": 391,
      "Ġ(": 392,
      "Ġdo": 393,
      "ĠP": 394,
      "Ñı": 395,
      "Ð²": 396,
      "Ġgo": 397,
      "ents": 398,
      "ial": 399,
      "Ġfrom": 400,
      "art": 401,
      "Ġtheir": 402,
      "em": 403,
      "ure": 404,
      "Ð¼": 405,
      "oc": 406,
      "per": 407,
      "Ñĭ": 408,
      "ĠF": 409,
      "th": 410,
      "and": 411,
      "Ð´": 412,
      "ain": 413,
      "Ġr": 414,
      "end": 415,
      "âĢ": 416,
      "ther": 417,
      "ĠÐ¿": 418,
      "Ġthis": 419,
      "ions": 420,
      "ĠD": 421,
      "ÑģÑĤ": 422,
      "Ġu": 423,
      "all": 424,
      "Ġbec": 425,
      "Ġpe": 426,
      "rou": 427,
      "Ġsp": 428,
      "ide": 429,
      "Ġ2": 430,
      "ust": 431,
      "Ġcomp": 432,
      "ĠR": 433,
      "out": 434,
      "aus": 435,
      "ag": 436,
      "Ġcl": 437,
      "ical": 438,
      "Ġimp": 439,
      "ople": 440,
      "Ġmore": 441,
      "ight": 442,
      "Ġk": 443,
      "Ġwhe": 444,
      "ĠN": 445,
      "ÑĮ": 446,
      "so": 447,
      "age": 448,
      "ĠE": 449,
      "cc": 450,
      "Ġte": 451,
      "Ġ\"": 452,
      "The": 453,
      "are": 454,
      "Ġhas": 455,
      "Ġj": 456,
      "ere": 457,
      "ff": 458,
      "Ġab": 459,
      "Ġpeople": 460,
      "ĠĊ": 461,
      "ri": 462,
      "ause": 463,
      "Ġwill": 464,
      "Ġyour": 465,
      "ult": 466,
      "Ġen": 467,
      "ool": 468,
      "ard": 469,
      "ime": 470,
      "gh": 471,
      "Ġ.": 472,
      "ass": 473,
      "pt": 474,
      "og": 475,
      "ĠĠĠĠĠĠĠĠ": 476,
      "Ġall": 477,
      "Ġwork": 478,
      "one": 479,
      "Ġpl": 480,
      "our": 481,
      "ie": 482,
      "iz": 483,
      "ich": 484,
      "Ð½Ð¸": 485,
      "Ġint": 486,
      "Ġalso": 487,
      "ĠL": 488,
      "ell": 489,
      "Ġbut": 490,
      "Ġad": 491,
      "ĠÑģ": 492,
      "Ġme": 493,
      "ost": 494,
      "Ġres": 495,
      "ine": 496,
      "ĠG": 497,
      "chool": 498,
      "ike": 499,
      "Ġother": 500,
      "ated": 501,
      "act": 502,
      "ĠÐ²": 503,
      "king": 504,
      "Ñĩ": 505,
      "ĠO": 506,
      "orm": 507,
      "ations": 508,
      "Ġstudents": 509,
      "pl": 510,
      "ÑĢÐ°": 511,
      "ab": 512,
      "'t": 513,
      "Ġ,": 514,
      "ance": 515,
      "Ġbecause": 516,
      "Ð¾Ð²": 517,
      "Ġschool": 518,
      "ong": 519,
      "Ġtime": 520,
      "ĠTh": 521,
      "Ġout": 522,
      "ally": 523,
      "Ġtr": 524,
      "eth": 525,
      "Ġapp": 526,
      "ep": 527,
      "ast": 528,
      "ign": 529,
      "du": 530,
      "Ġsome": 531,
      "Ġwhich": 532,
      "Ġthem": 533,
      "ans": 534,
      "Ġwould": 535,
      "arn": 536,
      "ach": 537,
      "ip": 538,
      "ind": 539,
      "Ġinc": 540,
      "Ġhel": 541,
      "ous": 542,
      "Ġlike": 543,
      "Ġcont": 544,
      "Ġun": 545,
      "Ġta": 546,
      "Ġman": 547,
      "now": 548,
      "Ġone": 549,
      "ĠÐ¾": 550,
      "ĠU": 551,
      "very": 552,
      "Ġhis": 553,
      "Ġwho": 554,
      "Ð·": 555,
      "Ġhelp": 556,
      "vel": 557,
      "ame": 558,
      "Ġif": 559,
      "Ġfe": 560,
      "Ġour": 561,
      "Ġabout": 562,
      "Ġmy": 563,
      "form": 564,
      "ĠÐ½": 565,
      "ence": 566,
      "ose": 567,
      "00": 568,
      "ice": 569,
      "ĠIn": 570,
      "lect": 571,
      "ber": 572,
      "Ġget": 573,
      "ress": 574,
      "able": 575,
      "ear": 576,
      "Ñħ": 577,
      "ec": 578,
      "ĠIt": 579,
      "ue": 580,
      "Ġev": 581,
      "Ġ19": 582,
      "Ġwhen": 583,
      "Ġwhat": 584,
      "Ġknow": 585,
      "Ġup": 586,
      "ire": 587,
      "Ġso": 588,
      "ĠJ": 589,
      "Ġthere": 590,
      "Ġlearn": 591,
      "ays": 592,
      "ack": 593,
      "iff": 594,
      "ÑĢÐµ": 595,
      "Ġar": 596,
      "Ġact": 597,
      "Ð±": 598,
      "Ġtra": 599,
      "ary": 600,
      "Ġbet": 601,
      "ĠÐ¸": 602,
      "Ð¿": 603,
      "Ð¹": 604,
      "..": 605,
      "ition": 606,
      "ace": 607,
      "ount": 608,
      "ap": 609,
      "Ġper": 610,
      "Ġdis": 611,
      "**": 612,
      "ings": 613,
      "Ġclass": 614,
      "Ġdiff": 615,
      "Ġmake": 616,
      "ru": 617,
      "Ġsa": 618,
      "Ġnew": 619,
      "ile": 620,
      "reat": 621,
      "ces": 622,
      "Ġacc": 623,
      "Ġits": 624,
      "Ġhow": 625,
      "ife": 626,
      "Ġpart": 627,
      "ail": 628,
      "ia": 629,
      "ens": 630,
      "Ġno": 631,
      "ok": 632,
      "ree": 633,
      "ĠâĢ": 634,
      "ates": 635,
      "Ġover": 636,
      "ub": 637,
      "av": 638,
      "mer": 639,
      "ĠWe": 640,
      "ities": 641,
      "Ġpre": 642,
      "Ð³": 643,
      "Ġshow": 644,
      "ĠSt": 645,
      "Ġbeen": 646,
      "Ġsc": 647,
      "Ġqu": 648,
      "Ġeff": 649,
      "lic": 650,
      "ase": 651,
      "Ġwant": 652,
      "ĠThis": 653,
      "Ġneed": 654,
      "erson": 655,
      "ÐµÐ½": 656,
      "ased": 657,
      "ink": 658,
      "Ġjust": 659,
      "ry": 660,
      "Ġatt": 661,
      "Ġwor": 662,
      "irst": 663,
      "gment": 664,
      "Ġcould": 665,
      "Ġcomm": 666,
      "Ð¾Ð´": 667,
      "Ġwere": 668,
      "ĠÐº": 669,
      "Ġlife": 670,
      "ors": 671,
      "Ġany": 672,
      "Ġinto": 673,
      "ĠÐ´": 674,
      "nder": 675,
      "int": 676,
      "Ġdec": 677,
      "Ġmay": 678,
      "Ġ20": 679,
      "Ġgood": 680,
      "olog": 681,
      "Ġpos": 682,
      "amp": 683,
      "ang": 684,
      "Ġmod": 685,
      "Ð¾Ð¼": 686,
      "ish": 687,
      "Ġag": 688,
      "Ð¾Ð³": 689,
      "Ġoff": 690,
      "Ġph": 691,
      "Ġhad": 692,
      "ific": 693,
      "ory": 694,
      "Ġpr": 695,
      "ÑĨ": 696,
      "wn": 697,
      "ak": 698,
      "ite": 699,
      "ful": 700,
      "ond": 701,
      "ĠY": 702,
      "Ġshould": 703,
      "ph": 704,
      "Ġyear": 705,
      "Ġro": 706,
      "ÑĤÐµ": 707,
      "ject": 708,
      "ough": 709,
      "Ġthan": 710,
      "Ð°Ð»": 711,
      "Ð¾Ð»": 712,
      "ĠHe": 713,
      "Ð¾ÑĢ": 714,
      "ew": 715,
      "Ġlo": 716,
      "In": 717,
      "ound": 718,
      "Ġmany": 719,
      "Ġdiffere": 720,
      "Ġprov": 721,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 722,
      "ob": 723,
      "ethod": 724,
      "Ġperson": 725,
      "Ġimport": 726,
      "ĠÐ¼": 727,
      "Ġsegment": 728,
      "Ġunder": 729,
      "Ġrec": 730,
      "ms": 731,
      "Ġsy": 732,
      "ric": 733,
      "lud": 734,
      "Ġuse": 735,
      "Ġhigh": 736,
      "ĠK": 737,
      "Ġcol": 738,
      "chn": 739,
      "ction": 740,
      "ving": 741,
      "Ġher": 742,
      "ari": 743,
      "Ñİ": 744,
      "Ġmethod": 745,
      "Ġcar": 746,
      "elf": 747,
      "ular": 748,
      "ual": 749,
      "ident": 750,
      "vers": 751,
      "Ġind": 752,
      "Ġcons": 753,
      "Ġsom": 754,
      "rough": 755,
      "ÑģÐº": 756,
      "Ġdes": 757,
      "Ġsuch": 758,
      "Ð¶": 759,
      "Ġway": 760,
      "Ð½Ñĭ": 761,
      "ons": 762,
      "ener": 763,
      "ĠV": 764,
      "Ġdat": 765,
      "Ġser": 766,
      "ks": 767,
      "Ġthink": 768,
      "ures": 769,
      "Ġfirst": 770,
      "Ġthese": 771,
      "Ġtw": 772,
      "fter": 773,
      "Ġevery": 774,
      "ord": 775,
      "ÐµÑĤ": 776,
      "Ġgra": 777,
      "Ġam": 778,
      "Ġmost": 779,
      "Ġpol": 780,
      "ages": 781,
      "Ġrel": 782,
      "Ġexper": 783,
      "round": 784,
      "ys": 785,
      "ÐµÐ½Ð¸": 786,
      "low": 787,
      "Ġinter": 788,
      "Ġpres": 789,
      "ian": 790,
      "ting": 791,
      "Ġinclud": 792,
      "ĠÐ½Ð°": 793,
      "Ġ-": 794,
      "Ġdifferent": 795,
      "ÑĪ": 796,
      "te": 797,
      "ĠĊĠĊ": 798,
      "Ġtechn": 799,
      "Ġdon": 800,
      "Ġra": 801,
      "we": 802,
      "Ð¾Ð¹": 803,
      "ib": 804,
      "Ġonly": 805,
      "rit": 806,
      "Ġappro": 807,
      "ating": 808,
      "ÑĢÐ¸": 809,
      "Ġrep": 810,
      "Ġimportant": 811,
      "ild": 812,
      "ved": 813,
      "ll": 814,
      "work": 815,
      "Ġem": 816,
      "Ġtake": 817,
      "ility": 818,
      "pport": 819,
      "ative": 820,
      "Ġthen": 821,
      "Ġinv": 822,
      "ath": 823,
      "cy": 824,
      "ef": 825,
      "ark": 826,
      "uc": 827,
      "Ġnum": 828,
      "Ġwhere": 829,
      "Ġplay": 830,
      "oth": 831,
      "ng": 832,
      "Ġsegmentation": 833,
      "stem": 834,
      "red": 835,
      "ange": 836,
      "ĠÐ±": 837,
      "Ġused": 838,
      "hen": 839,
      "Ġtwo": 840,
      "Ġ3": 841,
      "ract": 842,
      "Ġob": 843,
      "ood": 844,
      "Ġprop": 845,
      "ĠCh": 846,
      "Ġsee": 847,
      "dition": 848,
      "Ġbetter": 849,
      "Ġ201": 850,
      "Ġelect": 851,
      "les": 852,
      "Ġshe": 853,
      "ne": 854,
      "ics": 855,
      "ution": 856,
      "ater": 857,
      "Ġworld": 858,
      "Ġreg": 859,
      "Ġext": 860,
      "Ġthrough": 861,
      "uring": 862,
      "Ġimage": 863,
      "ily": 864,
      "pect": 865,
      "ĠÐ³": 866,
      "Ð½Ð¾": 867,
      "Ġown": 868,
      "Ð»Ð¸": 869,
      "ced": 870,
      "Ġeven": 871,
      "ccess": 872,
      "Ġlearning": 873,
      "cess": 874,
      "ĠUn": 875,
      "ments": 876,
      "ething": 877,
      "alth": 878,
      "âĢĻ": 879,
      "ĠÑĤ": 880,
      "Ġcare": 881,
      "ology": 882,
      "Ġset": 883,
      "Ġbeing": 884,
      "xt": 885,
      "Ġsaid": 886,
      "Ġresult": 887,
      "Ġhome": 888,
      "Ġstate": 889,
      "Ġsystem": 890,
      "oy": 891,
      "als": 892,
      "Ġsomething": 893,
      "ential": 894,
      "ever": 895,
      "Ġac": 896,
      "ational": 897,
      "Ġadv": 898,
      "Ġsm": 899,
      "ample": 900,
      "Ġke": 901,
      "Ġass": 902,
      "Ġsign": 903,
      "ient": 904,
      "Ġpa": 905,
      "Ð½Ð°": 906,
      "Ġmodel": 907,
      "Ð¾ÑĤ": 908,
      "ible": 909,
      "Ġi": 910,
      "Ġ'": 911,
      "Ġsuccess": 912,
      "ives": 913,
      "hed": 914,
      "Ð»Ð°": 915,
      "rib": 916,
      "Ð¾Ð³Ð¾": 917,
      "Ġlead": 918,
      "Ġwhile": 919,
      "Ġinf": 920,
      "ram": 921,
      "fore": 922,
      "ÐµÑĢ": 923,
      ").": 924,
      "imes": 925,
      "ict": 926,
      "ise": 927,
      "Ġwell": 928,
      "Ġrem": 929,
      "Ġdist": 930,
      "Ġafter": 931,
      "ĠÑĥ": 932,
      "Ġfam": 933,
      "its": 934,
      "Ġco": 935,
      "ert": 936,
      "row": 937,
      "Ġproble": 938,
      "ited": 939,
      "Ġcomple": 940,
      "Ð¾Ñģ": 941,
      "Ġben": 942,
      "old": 943,
      "Ġdet": 944,
      "Ġfind": 945,
      "ade": 946,
      "Ġvari": 947,
      "ĠÐ·": 948,
      "Ġcommun": 949,
      "Ġthings": 950,
      "Ġexample": 951,
      "velop": 952,
      "itive": 953,
      "ÑģÑĤÐ²": 954,
      "roup": 955,
      "ves": 956,
      "ween": 957,
      "ied": 958,
      "),": 959,
      "ience": 960,
      "uch": 961,
      "orn": 962,
      "ision": 963,
      "Ġconc": 964,
      "Ġeffect": 965,
      "Ġgoing": 966,
      "osed": 967,
      "Ġtrans": 968,
      "Ġcount": 969,
      "led": 970,
      "Ñī": 971,
      "Ġgener": 972,
      "Ġbetween": 973,
      "Ġday": 974,
      "Ġstudent": 975,
      "Ġide": 976,
      "ÑĨÐ¸": 977,
      "other": 978,
      "Ġmo": 979,
      "ward": 980,
      "iqu": 981,
      "arch": 982,
      "Ġpo": 983,
      "yp": 984,
      "Ġboth": 985,
      "Ġusing": 986,
      "ious": 987,
      "ĠÑ": 988,
      "Ġdata": 989,
      "ways": 990,
      "Ġmed": 991,
      "Ġlong": 992,
      "Ġbu": 993,
      "Ġdevelop": 994,
      "iss": 995,
      "ower": 996,
      "Ġable": 997,
      "ick": 998,
      "Ġactiv": 999,
      "Ġart": 1000,
      "Ġnumber": 1001,
      "ason": 1002,
      "Ġstr": 1003,
      "Ġallow": 1004,
      "Ġfin": 1005,
      ".\"": 1006,
      "Ġsoc": 1007,
      "ieve": 1008,
      "Ġbased": 1009,
      "Ġop": 1010,
      "Ġfeel": 1011,
      "Ġyears": 1012,
      "Ġgroup": 1013,
      "Ð»ÑĮ": 1014,
      "Ġsim": 1015,
      "Ġvery": 1016,
      "ÑĤÑĮ": 1017,
      "ublic": 1018,
      "Ġeach": 1019,
      "own": 1020,
      "Ġtry": 1021,
      "ues": 1022,
      "ten": 1023,
      "Ġhealth": 1024,
      "Ġstudy": 1025,
      "Ġthose": 1026,
      "Ġvot": 1027,
      "erm": 1028,
      "Ġed": 1029,
      "Ġsub": 1030,
      "etwork": 1031,
      "Ġexpl": 1032,
      "stand": 1033,
      "Ġspec": 1034,
      "ĠFor": 1035,
      "ined": 1036,
      "Ġpaper": 1037,
      "Ġbl": 1038,
      "line": 1039,
      "ural": 1040,
      "Ġinform": 1041,
      "Ġdid": 1042,
      "Ġfun": 1043,
      "Ġbel": 1044,
      "Ġsur": 1045,
      "Ġexp": 1046,
      "iving": 1047,
      "Ġapproach": 1048,
      "get": 1049,
      "Ġgreat": 1050,
      "Ġmuch": 1051,
      "Ġimpro": 1052,
      "Ġbenef": 1053,
      "meric": 1054,
      "urn": 1055,
      "Ð°Ðº": 1056,
      "Ġloc": 1057,
      "Ġback": 1058,
      "Ġdisc": 1059,
      "Ġinst": 1060,
      "ft": 1061,
      "aw": 1062,
      "ss": 1063,
      "Ġlar": 1064,
      "hip": 1065,
      "Ġent": 1066,
      "Ġperform": 1067,
      "Ġsec": 1068,
      "Ġincluding": 1069,
      "Ð°Ð½": 1070,
      "Th": 1071,
      "acher": 1072,
      "ĠÑĩ": 1073,
      "Ġstart": 1074,
      "Ġprodu": 1075,
      "ends": 1076,
      "ÐµÐ¼": 1077,
      "Ġcur": 1078,
      "Ġfri": 1079,
      "any": 1080,
      "Ġalways": 1081,
      "Ð¾Ð½": 1082,
      "ĠThey": 1083,
      "Ġ200": 1084,
      "Ġlot": 1085,
      "ĠIf": 1086,
      "Ġsame": 1087,
      "ĠWh": 1088,
      "Ġagain": 1089,
      "ier": 1090,
      "Ġbest": 1091,
      "ruct": 1092,
      "Ġhard": 1093,
      "Ġunderstand": 1094,
      "iew": 1095,
      "ĠAmeric": 1096,
      "Ġhum": 1097,
      "Ġhim": 1098,
      "Ġnetwork": 1099,
      "iel": 1100,
      "hes": 1101,
      "Ġfeat": 1102,
      "Ġpartic": 1103,
      "Ġsay": 1104,
      "Ġpot": 1105,
      "ts": 1106,
      "Ġchar": 1107,
      "ien": 1108,
      "ix": 1109,
      "Ġaut": 1110,
      "ÑĤÐ¸": 1111,
      "Ġmade": 1112,
      "ĠÐ¿ÑĢ": 1113,
      "ĠAl": 1114,
      "Ġbo": 1115,
      "ety": 1116,
      "day": 1117,
      "Ġcho": 1118,
      "Ġdr": 1119,
      "Ġclasses": 1120,
      "Ġduring": 1121,
      "Ġwhy": 1122,
      "ivid": 1123,
      "eng": 1124,
      "Ġmat": 1125,
      "Ġright": 1126,
      "Ġcall": 1127,
      "ically": 1128,
      "Ġdoes": 1129,
      "gan": 1130,
      "Ġsol": 1131,
      "Ġins": 1132,
      "Ġdem": 1133,
      "Ġreal": 1134,
      "Ġconf": 1135,
      "ized": 1136,
      "Ġprog": 1137,
      "Ġprovid": 1138,
      "Ġhand": 1139,
      "ĠÑĢÐ°": 1140,
      "Ġaround": 1141,
      "Ġopt": 1142,
      "ÑģÑı": 1143,
      "Ġnow": 1144,
      "Ġteacher": 1145,
      "Ġbefore": 1146,
      "ĠNew": 1147,
      "owever": 1148,
      "tern": 1149,
      "ases": 1150,
      "Ġform": 1151,
      "ince": 1152,
      "Ġhapp": 1153,
      "Ġmult": 1154,
      "Ġmight": 1155,
      "ollow": 1156,
      "uture": 1157,
      "ually": 1158,
      "ield": 1159,
      "Ġsk": 1160,
      "Ġpotential": 1161,
      "Ġ4": 1162,
      "Ġcomput": 1163,
      "Ġpositive": 1164,
      "Ġprocess": 1165,
      "Ġothers": 1166,
      "ren": 1167,
      "ization": 1168,
      "Ġ5": 1169,
      "Ġchange": 1170,
      "Ġdoing": 1171,
      "Ġdesign": 1172,
      "Ġcre": 1173,
      "ional": 1174,
      "ize": 1175,
      "ont": 1176,
      "lege": 1177,
      "gor": 1178,
      "Ġreally": 1179,
      "ĠYou": 1180,
      "ared": 1181,
      ",\"": 1182,
      "Ġincre": 1183,
      "Ġfuture": 1184,
      "Ġend": 1185,
      "arly": 1186,
      "ines": 1187,
      "Ġgu": 1188,
      "ness": 1189,
      "ices": 1190,
      "Ð´Ð°": 1191,
      "Ġsignific": 1192,
      "Ġresults": 1193,
      "Ġeas": 1194,
      "Ð»Ðµ": 1195,
      "Ġimages": 1196,
      "Ġinformation": 1197,
      "Ġfamily": 1198,
      "ÑĤÐ¾": 1199,
      "19": 1200,
      "Ġfail": 1201,
      "Ġval": 1202,
      "Ð¼Ð¸": 1203,
      "Ġ$": 1204,
      "self": 1205,
      "Ġresp": 1206,
      "ather": 1207,
      "ets": 1208,
      "lu": 1209,
      "ÑĤÐ°": 1210,
      "ÐºÐ°": 1211,
      "Ġrese": 1212,
      "''": 1213,
      "Ġref": 1214,
      "ivers": 1215,
      "ck": 1216,
      "ĠÐ¾Ð±": 1217,
      "ars": 1218,
      "ern": 1219,
      "cept": 1220,
      "Ġjob": 1221,
      "Ġav": 1222,
      "kes": 1223,
      "``": 1224,
      "Ġach": 1225,
      "ining": 1226,
      "Ġ[": 1227,
      "the": 1228,
      "Ġfollow": 1229,
      "onst": 1230,
      "ÑĢÑĥ": 1231,
      "Ġrequ": 1232,
      "ĠÐ½Ðµ": 1233,
      "Ġtyp": 1234,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1235,
      "Ġpop": 1236,
      "ĠAs": 1237,
      "Ġfact": 1238,
      "Ġwithout": 1239,
      "Ġsignificant": 1240,
      "rop": 1241,
      "Ġchall": 1242,
      "Ġanal": 1243,
      "read": 1244,
      "Ġhaving": 1245,
      "Ð¾Ð±": 1246,
      "Ġadd": 1247,
      "Ġstill": 1248,
      "lus": 1249,
      "Ġdep": 1250,
      "Ġproject": 1251,
      "thing": 1252,
      "gg": 1253,
      "vern": 1254,
      "way": 1255,
      "Ġthing": 1256,
      "Ġthough": 1257,
      "ination": 1258,
      "ividual": 1259,
      "Ġ``": 1260,
      "Ġsupport": 1261,
      "Ġpoint": 1262,
      "ty": 1263,
      "Ġmaking": 1264,
      "Ġgive": 1265,
      "ov": 1266,
      "Ġ18": 1267,
      "Ġtest": 1268,
      "Ġfound": 1269,
      "ody": 1270,
      "Ġlook": 1271,
      "Ġworking": 1272,
      "Ġnovel": 1273,
      "gy": 1274,
      "ash": 1275,
      "ality": 1276,
      "ered": 1277,
      "Ġdef": 1278,
      "Ġlarge": 1279,
      "Ġsomeone": 1280,
      "Ġdown": 1281,
      "Ġproblem": 1282,
      "Ġindividual": 1283,
      "gorith": 1284,
      "Ġtal": 1285,
      "ouse": 1286,
      "uss": 1287,
      "apt": 1288,
      "Ġthree": 1289,
      "##": 1290,
      "Ġtechnology": 1291,
      "tle": 1292,
      "rent": 1293,
      "'re": 1294,
      "Ġbr": 1295,
      "ÑģÑĤÐ¸": 1296,
      "Ġprovide": 1297,
      "ense": 1298,
      "Ġmem": 1299,
      "erest": 1300,
      "Ġpat": 1301,
      "Ġposs": 1302,
      "con": 1303,
      "Ġproposed": 1304,
      "Ġcareer": 1305,
      "ertain": 1306,
      "der": 1307,
      "Ġidea": 1308,
      "Ġcontin": 1309,
      "ĠÐ·Ð°": 1310,
      "cing": 1311,
      "ude": 1312,
      "Ġsmall": 1313,
      "Ġless": 1314,
      "ann": 1315,
      "Ġcell": 1316,
      "Ġpower": 1317,
      "Ð»Ñı": 1318,
      "ek": 1319,
      "Ġalgorith": 1320,
      "ins": 1321,
      "Ġgrow": 1322,
      "ocus": 1323,
      "Ġkeep": 1324,
      "ĠÑį": 1325,
      "ĠAnd": 1326,
      "oss": 1327,
      "ists": 1328,
      "Ġoften": 1329,
      "Ġnever": 1330,
      "Ġredu": 1331,
      "Ġeduc": 1332,
      "iven": 1333,
      "Ġsit": 1334,
      "ital": 1335,
      "Ġreason": 1336,
      "orts": 1337,
      "ention": 1338,
      "ĠHowever": 1339,
      "pportun": 1340,
      "Ð²Ð¸": 1341,
      "ĠÐ¿Ð¾": 1342,
      "eg": 1343,
      "ider": 1344,
      "ĠÐ°": 1345,
      "Ġfocus": 1346,
      "Ġmus": 1347,
      "ones": 1348,
      "Ġinterest": 1349,
      "Ġopportun": 1350,
      "ired": 1351,
      "Ġlim": 1352,
      "Ġ*": 1353,
      "und": 1354,
      "ead": 1355,
      "Ġbecome": 1356,
      "Ð´Ðµ": 1357,
      "less": 1358,
      "Ġonline": 1359,
      "ĠBut": 1360,
      "ÐµÐ½Ð¸Ñı": 1361,
      "20": 1362,
      "ours": 1363,
      "ism": 1364,
      "Ġdire": 1365,
      "ave": 1366,
      "Ġdi": 1367,
      "Ð²Ð°": 1368,
      "Ġsever": 1369,
      "Ġpass": 1370,
      "Ġcontro": 1371,
      "Ġhuman": 1372,
      "Ġtas": 1373,
      "land": 1374,
      "Ġiss": 1375,
      "ross": 1376,
      "Ð¾Ð²Ð°": 1377,
      "nce": 1378,
      "ock": 1379,
      "Ġinvest": 1380,
      "itude": 1381,
      "acter": 1382,
      "iron": 1383,
      "ĠÐ¾ÑĤ": 1384,
      "oney": 1385,
      "This": 1386,
      "Ġfriends": 1387,
      "Ġcommunity": 1388,
      "com": 1389,
      "Ġpublic": 1390,
      "ump": 1391,
      "sc": 1392,
      "ability": 1393,
      "ĠThere": 1394,
      "Ġimprove": 1395,
      "Ġpar": 1396,
      "ake": 1397,
      "ique": 1398,
      "ÑģÐ¸": 1399,
      "ven": 1400,
      "Ġtoo": 1401,
      "ale": 1402,
      "Ġfil": 1403,
      "Ġread": 1404,
      "Ġchild": 1405,
      "We": 1406,
      "Ġseveral": 1407,
      "Ġactivities": 1408,
      "Ġcome": 1409,
      "Ġresearch": 1410,
      "Ġknown": 1411,
      "of": 1412,
      "Ġteam": 1413,
      "Ġself": 1414,
      "olution": 1415,
      "Ġbus": 1416,
      "ify": 1417,
      "Ġpresent": 1418,
      "Ġeffic": 1419,
      "Ġmon": 1420,
      "Ġbeh": 1421,
      "Ġenv": 1422,
      "Ġpur": 1423,
      "ĠâĢĵ": 1424,
      "up": 1425,
      "Ġfield": 1426,
      "Ġsing": 1427,
      "imate": 1428,
      "ull": 1429,
      "Ġret": 1430,
      "arent": 1431,
      "Ġ)": 1432,
      "Ġexperience": 1433,
      "ised": 1434,
      "Ġbelieve": 1435,
      "ĠCol": 1436,
      "Ġgovern": 1437,
      "oral": 1438,
      "Ġobject": 1439,
      "nect": 1440,
      "Ġyoung": 1441,
      "Ġrele": 1442,
      "Ġbad": 1443,
      "urther": 1444,
      "resent": 1445,
      "ĠÑģÑĤ": 1446,
      "Ġsocial": 1447,
      "iversity": 1448,
      "ĠTr": 1449,
      "cial": 1450,
      "iness": 1451,
      "Ġfl": 1452,
      "ĠSe": 1453,
      "Ġmoney": 1454,
      "Ġprev": 1455,
      "io": 1456,
      "Ġlit": 1457,
      "ĠFr": 1458,
      "Ġlevel": 1459,
      "Ġtop": 1460,
      "Ġmethods": 1461,
      "Ġprof": 1462,
      "Ġcor": 1463,
      "Ġche": 1464,
      "Ð½ÑĭÑħ": 1465,
      "ditional": 1466,
      "Ġconst": 1467,
      "ted": 1468,
      "ĠAd": 1469,
      "lications": 1470,
      "ĠUnited": 1471,
      "ĠâĢľ": 1472,
      "az": 1473,
      "ĠAmerican": 1474,
      "Ġprom": 1475,
      "Ġagainst": 1476,
      "Ġstay": 1477,
      "jor": 1478,
      "Ġbre": 1479,
      "esp": 1480,
      "Ġest": 1481,
      "Ġfew": 1482,
      "ove": 1483,
      "ling": 1484,
      "ĠWhen": 1485,
      "ĠÐĴ": 1486,
      "Ġplace": 1487,
      "It": 1488,
      "raph": 1489,
      "onstr": 1490,
      "Ġident": 1491,
      "Ġimpact": 1492,
      "Ġgl": 1493,
      "air": 1494,
      "Ġ6": 1495,
      "Ð½Ð¾Ð³Ð¾": 1496,
      "Ġenviron": 1497,
      "Ġcomplex": 1498,
      "Ġmin": 1499,
      "Ġhist": 1500,
      "Ġhere": 1501,
      "ÐµÐ¹": 1502,
      "Ġchalleng": 1503,
      "osp": 1504,
      "Ġsum": 1505,
      "ple": 1506,
      "ĠAn": 1507,
      "Ġstre": 1508,
      "Ġsince": 1509,
      "ĠCom": 1510,
      "Ġequ": 1511,
      "ribut": 1512,
      "Ġcle": 1513,
      "ĠÐ»": 1514,
      "Ġperformance": 1515,
      "Ġanother": 1516,
      "Ġvis": 1517,
      "ills": 1518,
      "orth": 1519,
      "Ġdemonstr": 1520,
      "ĠÐ¿ÑĢÐ¸": 1521,
      "Ġaff": 1522,
      "lusion": 1523,
      "ÑĢÐµÐ´": 1524,
      "ĠShe": 1525,
      "ames": 1526,
      "iple": 1527,
      "ex": 1528,
      "ters": 1529,
      "Ġask": 1530,
      "Ġbuild": 1531,
      "Ġel": 1532,
      "Ġplan": 1533,
      "sel": 1534,
      "ature": 1535,
      "Ġput": 1536,
      "ĠÐ±Ñĭ": 1537,
      "ains": 1538,
      "ĠÐµ": 1539,
      "Ġstruct": 1540,
      "Ġpolit": 1541,
      "Ġattitude": 1542,
      "Ġbig": 1543,
      "Ġdue": 1544,
      "ior": 1545,
      "au": 1546,
      "be": 1547,
      "Ġdeep": 1548,
      "Ġvarious": 1549,
      "ÑĦ": 1550,
      "Ġeng": 1551,
      "Ġlast": 1552,
      "Ġmean": 1553,
      "ished": 1554,
      "Ġris": 1555,
      "Ð½Ð¾Ð¹": 1556,
      "Ġorder": 1557,
      "ner": 1558,
      "ĠAr": 1559,
      "Ġconsider": 1560,
      "atic": 1561,
      "ids": 1562,
      "Ġchang": 1563,
      "icial": 1564,
      "Ġlaw": 1565,
      "Ġextra": 1566,
      "Ġpay": 1567,
      "Ġcharacter": 1568,
      "Ġfour": 1569,
      "ression": 1570,
      "Ġcountry": 1571,
      "Ġcreat": 1572,
      "Ġcent": 1573,
      "Ġspe": 1574,
      "Ġfeatures": 1575,
      "ĠÐ¡": 1576,
      "Ġlet": 1577,
      "Ġserv": 1578,
      "Ġmet": 1579,
      "Ġavail": 1580,
      "Ġsecond": 1581,
      "Ġdirect": 1582,
      "rodu": 1583,
      "icult": 1584,
      "Ġold": 1585,
      "ĠSo": 1586,
      "ental": 1587,
      "Ð¾Ð¶": 1588,
      "Ġbro": 1589,
      "ending": 1590,
      "...": 1591,
      "Ġcars": 1592,
      "Ġproper": 1593,
      "Ġcalled": 1594,
      "Ġweek": 1595,
      "Ġtell": 1596,
      "Ġwithin": 1597,
      "Ġinvol": 1598,
      "Ġmajor": 1599,
      "oun": 1600,
      "Ġrun": 1601,
      "Ġearly": 1602,
      "ÐºÐ¸": 1603,
      "Ð¾Ðº": 1604,
      "iting": 1605,
      "arm": 1606,
      "Ġsaf": 1607,
      "Ġter": 1608,
      "oh": 1609,
      "ÑĩÐµ": 1610,
      "Ġcomb": 1611,
      "Ġlab": 1612,
      "ering": 1613,
      "ĠStates": 1614,
      "Ġenvironment": 1615,
      "Ġdifficult": 1616,
      "els": 1617,
      "ning": 1618,
      "ĠSp": 1619,
      "Ġprot": 1620,
      "Ġ10": 1621,
      "ĠYork": 1622,
      "ledge": 1623,
      "Ġfac": 1624,
      "Ġcurrent": 1625,
      "ral": 1626,
      "Âł": 1627,
      "Ġmedical": 1628,
      "Ġtaking": 1629,
      "wards": 1630,
      "Ġphys": 1631,
      "ĠÑģÐ¾": 1632,
      "Ġdecision": 1633,
      "Ġopen": 1634,
      "ĠâĢĶ": 1635,
      "Ġvide": 1636,
      "oci": 1637,
      "Ġrest": 1638,
      "Ġinflu": 1639,
      "Ġquest": 1640,
      "Ġconnect": 1641,
      "ÑĤÐµÐ»ÑĮ": 1642,
      "ysis": 1643,
      "ura": 1644,
      "Ð³Ð¾": 1645,
      "ĠÐŁ": 1646,
      "ĠOur": 1647,
      "ah": 1648,
      "Ġparent": 1649,
      "ived": 1650,
      "ights": 1651,
      "ulation": 1652,
      "Ġbra": 1653,
      "Ġnon": 1654,
      "Ġgame": 1655,
      "Ġpract": 1656,
      "Ġener": 1657,
      "Ġrepresent": 1658,
      "Ġalgorithm": 1659,
      "inc": 1660,
      "Ġsitu": 1661,
      "ÑĩÐ¸": 1662,
      "Ð¾Ð·": 1663,
      "Ġland": 1664,
      "itions": 1665,
      "Ġlocal": 1666,
      "Ġavailable": 1667,
      "Ġstrong": 1668,
      "'m": 1669,
      "view": 1670,
      "Ġgrad": 1671,
      "ources": 1672,
      "Ġenc": 1673,
      "Ð°Ð»ÑĮ": 1674,
      "conom": 1675,
      "bers": 1676,
      "ron": 1677,
      "Ġface": 1678,
      "hor": 1679,
      "put": 1680,
      "ants": 1681,
      "ances": 1682,
      "Ġ**": 1683,
      "Ġstand": 1684,
      "aking": 1685,
      "Ġcrit": 1686,
      "Ġreport": 1687,
      "Ġfunction": 1688,
      "Ð¡": 1689,
      "Ġcertain": 1690,
      "selves": 1691,
      "Ġcollege": 1692,
      "ator": 1693,
      "Ġvir": 1694,
      "Ġmark": 1695,
      "Ġair": 1696,
      "Ġ199": 1697,
      "Ġwrit": 1698,
      "ank": 1699,
      "ĠÐł": 1700,
      "Ġgeneral": 1701,
      "ĠBy": 1702,
      "Ġcr": 1703,
      "Ġturn": 1704,
      "Ġopin": 1705,
      "ĠSh": 1706,
      "Ð´Ð¸": 1707,
      "ĠWith": 1708,
      "Ðŀ": 1709,
      "Ð¾Ð»ÑĮ": 1710,
      "ĠThat": 1711,
      "Ð¸Ñħ": 1712,
      "Ġmeas": 1713,
      "Ġproblems": 1714,
      "Ġorgan": 1715,
      "ration": 1716,
      "man": 1717,
      "emic": 1718,
      "Ġcap": 1719,
      "Ð·Ð°": 1720,
      "oot": 1721,
      "Ġgot": 1722,
      "Ġknowledge": 1723,
      "ps": 1724,
      "cer": 1725,
      "Ġstates": 1726,
      "As": 1727,
      "alu": 1728,
      "Ġcase": 1729,
      "Ġcity": 1730,
      "Ġkind": 1731,
      "Ġenergy": 1732,
      "Ġann": 1733,
      "Ġcontrol": 1734,
      "su": 1735,
      "erv": 1736,
      "âĢĿ": 1737,
      "Ġmove": 1738,
      "Ġve": 1739,
      "Ġ7": 1740,
      "ploy": 1741,
      "inal": 1742,
      "ection": 1743,
      "Ġgovernment": 1744,
      "ĠÐ¶": 1745,
      "Ġfood": 1746,
      "Ġmusic": 1747,
      "ape": 1748,
      "ĠLe": 1749,
      "Ġdatas": 1750,
      "ĠRep": 1751,
      "Ġpossible": 1752,
      "Ġimm": 1753,
      "Ġmultiple": 1754,
      "Ġtimes": 1755,
      "ained": 1756,
      "Ġsuccessful": 1757,
      "ĠThese": 1758,
      "yn": 1759,
      "Ġaccess": 1760,
      "ĠSome": 1761,
      "Ġconv": 1762,
      "Ġimag": 1763,
      "ĠDe": 1764,
      "Ġspace": 1765,
      "ially": 1766,
      "isions": 1767,
      "oking": 1768,
      "Ġneg": 1769,
      "Ġrecent": 1770,
      "Ġ8": 1771,
      "Ġcost": 1772,
      "Ġcreate": 1773,
      "Ġbusiness": 1774,
      "Ġunt": 1775,
      "ples": 1776,
      "Ġrespons": 1777,
      "Ġlives": 1778,
      "ĠIs": 1779,
      "Ġprogram": 1780,
      "Ġcompany": 1781,
      "Ġkey": 1782,
      "000": 1783,
      "Ġ9": 1784,
      "Ġconclusion": 1785,
      "Ð½Ðµ": 1786,
      "ĠÑĢÐµ": 1787,
      "Ġbreak": 1788,
      "Ġoper": 1789,
      "Ġvote": 1790,
      "idence": 1791,
      "me": 1792,
      "ured": 1793,
      "Ġess": 1794,
      "Ġpresident": 1795,
      "Ġeconom": 1796,
      "ĠUniversity": 1797,
      "Ġgoals": 1798,
      "Ġmakes": 1799,
      "Ġdone": 1800,
      "Ġleg": 1801,
      "âĢĵ": 1802,
      "Ġdays": 1803,
      "ton": 1804,
      "icle": 1805,
      "Ð¾Ð´Ð°": 1806,
      "Ġeveryone": 1807,
      "ries": 1808,
      "Ġbas": 1809,
      "Ġmind": 1810,
      "Ġtrying": 1811,
      "Ġcult": 1812,
      "ÑģÑĤÐ°": 1813,
      "lement": 1814,
      "ÑĨÐ¸Ð¸": 1815,
      "bo": 1816,
      "Ġparticular": 1817,
      "ÑģÐ¿": 1818,
      "Ġage": 1819,
      "cent": 1820,
      "Ġmeans": 1821,
      "Ġanalysis": 1822,
      "here": 1823,
      "Ġsuper": 1824,
      "ready": 1825,
      "omen": 1826,
      "Ġwin": 1827,
      "Ġrece": 1828,
      "Ġmain": 1829,
      "Ġmot": 1830,
      "to": 1831,
      "Ġinteract": 1832,
      "ĠCl": 1833,
      "andid": 1834,
      "Ġrelations": 1835,
      "Ġsystems": 1836,
      "Ġachieve": 1837,
      "Ġcomplete": 1838,
      "Ġaccom": 1839,
      "ger": 1840,
      "Ġmust": 1841,
      "iver": 1842,
      "Ġhead": 1843,
      "Ġenough": 1844,
      "Ġwr": 1845,
      "etimes": 1846,
      "ope": 1847,
      "Ġalready": 1848,
      "Ġmom": 1849,
      "Ġparents": 1850,
      "lish": 1851,
      "Ġskills": 1852,
      "Ġunderstanding": 1853,
      "ograph": 1854,
      "Ġbenefits": 1855,
      "Ġsingle": 1856,
      "ÑģÐµ": 1857,
      "ency": 1858,
      "Ġways": 1859,
      "Ġyourself": 1860,
      "Ġteachers": 1861,
      "Ġhappen": 1862,
      "lection": 1863,
      "Ġuntil": 1864,
      "Ġgetting": 1865,
      "Ġwon": 1866,
      "ĠÐ¸Ð·": 1867,
      "Ð¾Ð¿": 1868,
      "Ġvideo": 1869,
      "--": 1870,
      "Ð¼Ð°": 1871,
      "Ġhours": 1872,
      "ively": 1873,
      "ording": 1874,
      "Ġ:": 1875,
      "Ġprovides": 1876,
      "tt": 1877,
      "Ġlight": 1878,
      "Ġrole": 1879,
      "Ġacross": 1880,
      "Ġpersonal": 1881,
      "Ġfailure": 1882,
      "ĠÐľ": 1883,
      "Ġcomputer": 1884,
      "Ð°Ð»Ð¸": 1885,
      "Ġgradu": 1886,
      "Ġpolic": 1887,
      "ogn": 1888,
      "uracy": 1889,
      "Ġaway": 1890,
      "ember": 1891,
      "\".": 1892,
      "Ġtoget": 1893,
      "Ġeducation": 1894,
      "Wh": 1895,
      "Ġsem": 1896,
      "Ġcases": 1897,
      "Ġtogether": 1898,
      "ÑĩÐ°": 1899,
      "ÐĴ": 1900,
      "ĠÐļ": 1901,
      "ĠTo": 1902,
      "Ġnext": 1903,
      "Ġlow": 1904,
      "over": 1905,
      "Ġbook": 1906,
      "Ġexam": 1907,
      "ged": 1908,
      "Ġpath": 1909,
      "asons": 1910,
      "Ġpropose": 1911,
      "ax": 1912,
      "hing": 1913,
      "Ġhig": 1914,
      "Ġlittle": 1915,
      "joy": 1916,
      "Ġintern": 1917,
      "aster": 1918,
      "ication": 1919,
      "Ġamount": 1920,
      "ĠTrump": 1921,
      "ĠÂ": 1922,
      "Ġlive": 1923,
      "Ġprofess": 1924,
      "ÐĲ": 1925,
      "ĠInd": 1926,
      "ĠGener": 1927,
      "ĠÐ¿ÑĢÐ¾": 1928,
      "Ġaccuracy": 1929,
      "ĠÐ²Ñĭ": 1930,
      "ds": 1931,
      "Ġcour": 1932,
      "side": 1933,
      "ĠCount": 1934,
      "ĠÑĦ": 1935,
      "Ġsure": 1936,
      "pr": 1937,
      "port": 1938,
      "Ġcause": 1939,
      "ĠOn": 1940,
      "Ġarg": 1941,
      "bs": 1942,
      "Ġpopular": 1943,
      "Ġline": 1944,
      "Ġtraining": 1945,
      "atch": 1946,
      "room": 1947,
      "outh": 1948,
      "Ġdeb": 1949,
      "Ġdeterm": 1950,
      "ients": 1951,
      "Ġdecisions": 1952,
      "Ġdom": 1953,
      "ource": 1954,
      "Ġlikely": 1955,
      "Ġexperien": 1956,
      "aces": 1957,
      "Ġexist": 1958,
      "Ġpred": 1959,
      "Ġadvant": 1960,
      "Ġquant": 1961,
      "ivity": 1962,
      "Ġamong": 1963,
      "Ġchildren": 1964,
      "Ġbody": 1965,
      "Ġproduct": 1966,
      "Ġagree": 1967,
      "ories": 1968,
      "ĠRe": 1969,
      "angu": 1970,
      "Ġdiscuss": 1971,
      "Ġenjoy": 1972,
      "ball": 1973,
      "Ġview": 1974,
      "ats": 1975,
      "Ġcandid": 1976,
      "Ġmodels": 1977,
      "Ġauthor": 1978,
      "Ġpast": 1979,
      "Ġstep": 1980,
      "ĊĊ": 1981,
      "ĠPro": 1982,
      "Ġ198": 1983,
      "Ġdevelopment": 1984,
      "Ġsummer": 1985,
      "reen": 1986,
      "Ġlater": 1987,
      "Ġtre": 1988,
      "Ġloss": 1989,
      "Ġdesc": 1990,
      "Ġwater": 1991,
      "br": 1992,
      "acc": 1993,
      "asing": 1994,
      "Ġdra": 1995,
      "iques": 1996,
      "Ġopportunity": 1997,
      "ĠStud": 1998,
      "Ġcaus": 1999,
      "Ġallows": 2000,
      "Ġtalk": 2001,
      "Â»": 2002,
      "Ġarea": 2003,
      "lo": 2004,
      "'ve": 2005,
      "Ġrelationship": 2006,
      "aining": 2007,
      "Ġocc": 2008,
      "Ġgen": 2009,
      "Ġgiven": 2010,
      "Ġtext": 2011,
      "Ġfree": 2012,
      "oura": 2013,
      "ĠIm": 2014,
      "Ġens": 2015,
      "Ġdev": 2016,
      "Ġanything": 2017,
      "Ġprob": 2018,
      "Ġmar": 2019,
      "oring": 2020,
      "Ġschools": 2021,
      "ik": 2022,
      "Ġtrained": 2023,
      "Ġhelps": 2024,
      "Ġstress": 2025,
      "Ġdeath": 2026,
      "ĠSc": 2027,
      "gin": 2028,
      "por": 2029,
      "ury": 2030,
      "Ġadvice": 2031,
      "Ġevalu": 2032,
      "ĠÑĤÐµ": 2033,
      "Ġname": 2034,
      "Ġever": 2035,
      "Ġjo": 2036,
      "ream": 2037,
      "Ġcomes": 2038,
      "ĠEng": 2039,
      "ges": 2040,
      "ane": 2041,
      "Ġphones": 2042,
      "Ġexplore": 2043,
      "Ġexperim": 2044,
      "Ġcommon": 2045,
      "ising": 2046,
      "Ġfollowing": 2047,
      "Ġspecific": 2048,
      "Ġcapt": 2049,
      "Ġdri": 2050,
      "ibility": 2051,
      "ified": 2052,
      "ĠCon": 2053,
      "Ġseen": 2054,
      "Ġaffect": 2055,
      "Ġseem": 2056,
      "ina": 2057,
      "Ġfram": 2058,
      "Ġtreat": 2059,
      "ctor": 2060,
      "Ð°Ð¼": 2061,
      "Ġphone": 2062,
      "Ġachie": 2063,
      "verage": 2064,
      "ware": 2065,
      "Ġtechniques": 2066,
      "ote": 2067,
      "ney": 2068,
      "Ġfull": 2069,
      "Ġkids": 2070,
      ":**": 2071,
      "ilar": 2072,
      "resident": 2073,
      "Ð½Ð¸Ñı": 2074,
      "izing": 2075,
      "Ġchoose": 2076,
      "Ġfurther": 2077,
      "ditionally": 2078,
      "Ġdel": 2079,
      "ffic": 2080,
      "ended": 2081,
      "Ġtype": 2082,
      "Ġlist": 2083,
      "ably": 2084,
      "orld": 2085,
      "ilities": 2086,
      "ĠCounty": 2087,
      "aterial": 2088,
      "Ġnat": 2089,
      "Ġsl": 2090,
      "Ġphot": 2091,
      "ĠCollege": 2092,
      "Ġlove": 2093,
      "Ġexpect": 2094,
      "Ġmonth": 2095,
      "Ġaccompl": 2096,
      "par": 2097,
      "Ġemploy": 2098,
      "istic": 2099,
      "inally": 2100,
      "Ġpolitical": 2101,
      "Ġtask": 2102,
      "Ġhistory": 2103,
      "ute": 2104,
      "Ġmatter": 2105,
      "Ġpost": 2106,
      "Ġmiss": 2107,
      "Ġtool": 2108,
      "ological": 2109,
      "illion": 2110,
      "arth": 2111,
      "Ġbecame": 2112,
      "Ġ197": 2113,
      "Ġdriving": 2114,
      "Ġstrate": 2115,
      "ret": 2116,
      "Ġcamp": 2117,
      "Ġtraditional": 2118,
      "Ġarch": 2119,
      "Ġindividuals": 2120,
      "Ġparticip": 2121,
      "Ġoptim": 2122,
      "Ġstory": 2123,
      "ggest": 2124,
      "Ġant": 2125,
      "Ġissues": 2126,
      "Ġdesigned": 2127,
      "Ġleft": 2128,
      "Ġapplications": 2129,
      "Ġinvestig": 2130,
      "Ġorig": 2131,
      "Ġtowards": 2132,
      "Ġattention": 2133,
      "Ġsense": 2134,
      "Ġlangu": 2135,
      "more": 2136,
      "Ġseries": 2137,
      "Ġthemselves": 2138,
      "10": 2139,
      "Ġfilm": 2140,
      "Ġbi": 2141,
      "Ġthought": 2142,
      "ĠBe": 2143,
      "Ġmil": 2144,
      "Ġfar": 2145,
      "Ġwal": 2146,
      "eople": 2147,
      "ÑīÐµ": 2148,
      "Ġey": 2149,
      "ÐµÐ½Ð¸Ðµ": 2150,
      "St": 2151,
      "Ġeverything": 2152,
      "ug": 2153,
      "Ġnegative": 2154,
      "Ġ0": 2155,
      "Ð¶Ðµ": 2156,
      "ĠÑĩÑĤÐ¾": 2157,
      "ÑģÐºÐ¾Ð¹": 2158,
      "ĠÐĿ": 2159,
      "Ġsuggest": 2160,
      "fort": 2161,
      "Ġcontribut": 2162,
      "Ġreasons": 2163,
      "ext": 2164,
      "ken": 2165,
      "ocr": 2166,
      "Ġstop": 2167,
      "Ġbehav": 2168,
      "antic": 2169,
      "ÐµÑĢÐµ": 2170,
      "Ġfund": 2171,
      "Ġcommit": 2172,
      "Ġmaterial": 2173,
      "ĠEx": 2174,
      "for": 2175,
      "Ð¸Ð¼": 2176,
      "Ġnecess": 2177,
      "Ġdidn": 2178,
      "aut": 2179,
      "Ġbound": 2180,
      "Ġrob": 2181,
      "Ġactually": 2182,
      "ĠOne": 2183,
      "ĠÐĲ": 2184,
      "Ġconcern": 2185,
      "ĠHis": 2186,
      "Ġtrue": 2187,
      "Ġshort": 2188,
      "Ġareas": 2189,
      "Ġactivity": 2190,
      "ences": 2191,
      "Ġability": 2192,
      "ospital": 2193,
      "Ġdemonstrate": 2194,
      "Ġfre": 2195,
      "ird": 2196,
      "ÐµÐº": 2197,
      "Ġelse": 2198,
      "ohn": 2199,
      "Ġrespect": 2200,
      "Ð²Ð¾": 2201,
      "Ġrecogn": 2202,
      "ĠQ": 2203,
      "Ġelection": 2204,
      "Ġsimilar": 2205,
      "Ġeasy": 2206,
      "Ġoffer": 2207,
      "Ġservice": 2208,
      "Ġsoci": 2209,
      "ĠPresident": 2210,
      "Ġreduce": 2211,
      "Ġassoci": 2212,
      "Ġpress": 2213,
      "Ġefficient": 2214,
      "Ġevent": 2215,
      "ÐµÐ»": 2216,
      "ĠÐ¿Ð¾Ð´": 2217,
      "Ġchallenges": 2218,
      "ĠZ": 2219,
      "sw": 2220,
      "ĠElect": 2221,
      "Ġborn": 2222,
      "Ġonce": 2223,
      "'ll": 2224,
      "NN": 2225,
      "sp": 2226,
      "Ġgraph": 2227,
      "Ġbenefit": 2228,
      "Ġunique": 2229,
      "ensive": 2230,
      "Ġer": 2231,
      "ĠAfter": 2232,
      "Ġtem": 2233,
      "ification": 2234,
      "Ġresources": 2235,
      "Ġsituation": 2236,
      "sh": 2237,
      "ĠWhile": 2238,
      "ÑģÑĤÑĮ": 2239,
      "uff": 2240,
      "Ġgoal": 2241,
      "Ð³Ð°": 2242,
      "Ġmeet": 2243,
      "rict": 2244,
      "Ġhouse": 2245,
      "Ġrange": 2246,
      "aving": 2247,
      "Ġfriend": 2248,
      "Ġ196": 2249,
      "aring": 2250,
      "Ġgames": 2251,
      "Ġsw": 2252,
      "Ġlat": 2253,
      "ately": 2254,
      "Ġsupp": 2255,
      "based": 2256,
      "ried": 2257,
      "Ġcond": 2258,
      "\",": 2259,
      "Ġaddress": 2260,
      "Ġhigher": 2261,
      "Ð¸Ð»": 2262,
      "ode": 2263,
      "Ġrisk": 2264,
      "Ġsports": 2265,
      "Ġalong": 2266,
      "ĠRepublic": 2267,
      "ĠÂ«": 2268,
      "arl": 2269,
      "Ġwide": 2270,
      "Ġfore": 2271,
      "Ġclose": 2272,
      "uck": 2273,
      "Ġmedia": 2274,
      "enus": 2275,
      "ÐŁ": 2276,
      "ee": 2277,
      "iod": 2278,
      "itect": 2279,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2280,
      "Ġside": 2281,
      "ĠÑĢÐ°Ð·": 2282,
      "Ġadm": 2283,
      "ĠPh": 2284,
      "Ġinclude": 2285,
      "Ġneeds": 2286,
      "Ġdise": 2287,
      "Ġpers": 2288,
      "Ġspecial": 2289,
      "ĠTe": 2290,
      "ties": 2291,
      "Ġideas": 2292,
      "lished": 2293,
      "Ġcompared": 2294,
      "Ð¸Ð¹": 2295,
      "Ð°ÑĢ": 2296,
      "Ġinstead": 2297,
      "Ġtax": 2298,
      "Ġintrodu": 2299,
      "ĠÑĤÐ°Ðº": 2300,
      "chan": 2301,
      "Ġaccomplish": 2302,
      "Ġstructure": 2303,
      "ĠUS": 2304,
      "rap": 2305,
      "aches": 2306,
      "Ġtasks": 2307,
      "Ġjour": 2308,
      "idd": 2309,
      "Ð¸ÑĤ": 2310,
      "Ġsometimes": 2311,
      "de": 2312,
      "Ġdeg": 2313,
      "Ġobs": 2314,
      "Ġtold": 2315,
      "Ġtoday": 2316,
      "sequ": 2317,
      "ored": 2318,
      "Ġbring": 2319,
      "Ġmaint": 2320,
      "Ġnatural": 2321,
      "Ġrather": 2322,
      "hem": 2323,
      "Ġvirus": 2324,
      "Ġaccount": 2325,
      "Ġtook": 2326,
      ".,": 2327,
      "epend": 2328,
      "Ġstarted": 2329,
      "ĠCan": 2330,
      "Ġstudies": 2331,
      "ĠAt": 2332,
      "Ð²Ðµ": 2333,
      "Ġlooking": 2334,
      "Ðĺ": 2335,
      "Ġaim": 2336,
      "lying": 2337,
      "Ġpredict": 2338,
      "An": 2339,
      "Ġalone": 2340,
      "Ġmarket": 2341,
      "Ġemot": 2342,
      "acks": 2343,
      "Ġdetail": 2344,
      "ĠGo": 2345,
      "bum": 2346,
      "Ġmag": 2347,
      "Ġleast": 2348,
      "Ġbrain": 2349,
      "Ġessential": 2350,
      "ĠRes": 2351,
      "ÐĿ": 2352,
      "Ð´Ñĥ": 2353,
      "Ġreleased": 2354,
      "Ġopportunities": 2355,
      "Ġwhether": 2356,
      "Ġperiod": 2357,
      "ene": 2358,
      "arget": 2359,
      "Ġacad": 2360,
      "ĠÐŀ": 2361,
      "Ġglob": 2362,
      "Ġneural": 2363,
      "Ġpain": 2364,
      "ĠÑı": 2365,
      "Ġphysical": 2366,
      "iency": 2367,
      "Ġchoice": 2368,
      "ÑĢÐ¾Ð²": 2369,
      "Ð¸Ð½": 2370,
      "Ġclear": 2371,
      "Ġterms": 2372,
      "Ġcompet": 2373,
      "oman": 2374,
      "Ġinit": 2375,
      "ecially": 2376,
      "Ð¾ÑģÑģÐ¸": 2377,
      ".''": 2378,
      "ĠMy": 2379,
      "app": 2380,
      "Ġrequire": 2381,
      "though": 2382,
      "mber": 2383,
      "Ġshows": 2384,
      "idents": 2385,
      "Ġidentify": 2386,
      "Ġsays": 2387,
      "face": 2388,
      "by": 2389,
      "Ġexc": 2390,
      "Ġeffects": 2391,
      "itle": 2392,
      "imately": 2393,
      "ÑģÑĤÐ²Ð°": 2394,
      "For": 2395,
      "ym": 2396,
      "Ġ15": 2397,
      "Ġvariety": 2398,
      "Ġappear": 2399,
      "Ġwrong": 2400,
      "Ġgroups": 2401,
      "ĠCO": 2402,
      "oid": 2403,
      "ĠPr": 2404,
      "Ġbegan": 2405,
      "ÑģÑĮ": 2406,
      "ither": 2407,
      "Ġlay": 2408,
      "Ġdescrib": 2409,
      "!!": 2410,
      "Ġpict": 2411,
      "Ġseason": 2412,
      "Ġincrease": 2413,
      "Ġaddition": 2414,
      "Ġ12": 2415,
      "Ġarticle": 2416,
      "There": 2417,
      "Ġrecord": 2418,
      "Ġarchitect": 2419,
      "ĠAlso": 2420,
      "Ġcontinue": 2421,
      "If": 2422,
      "Ġesp": 2423,
      "ĠDem": 2424,
      "let": 2425,
      "fer": 2426,
      "ently": 2427,
      "acy": 2428,
      "most": 2429,
      "aim": 2430,
      "ides": 2431,
      "Ġ&": 2432,
      "Ġtheory": 2433,
      "ush": 2434,
      "Ġsubject": 2435,
      "ĠĠĠ": 2436,
      "ĠJohn": 2437,
      "âĢĶ": 2438,
      "Ġcorre": 2439,
      "Ġopinion": 2440,
      "__": 2441,
      "Ġoutside": 2442,
      "Ġindust": 2443,
      "Ġleading": 2444,
      "Ġcoll": 2445,
      "ption": 2446,
      "ÑģÐºÐ¾Ð³Ð¾": 2447,
      "aign": 2448,
      "fect": 2449,
      "Ġquality": 2450,
      "arr": 2451,
      "verall": 2452,
      "amet": 2453,
      "Ġanim": 2454,
      "erous": 2455,
      "Ġaccur": 2456,
      "inking": 2457,
      "Ġprojects": 2458,
      "med": 2459,
